{
  "text": {
    "hi": 45,
    "hello": 41,
    "hey": 44,
    "good": 38,
    "morning": 67,
    "evening": 27,
    "there": 128,
    "bye": 11,
    "goodbye": 39,
    "see": 102,
    "you": 148,
    "talk": 122,
    "to": 132,
    "later": 57,
    "thanks": 125,
    "yes": 147,
    "yeah": 146,
    "correct": 17,
    "sure": 119,
    "exactly": 29,
    "that": 126,
    "sounds": 110,
    "no": 71,
    "nope": 72,
    "not": 73,
    "really": 94,
    "i": 48,
    "don": 26,
    "t": 120,
    "think": 129,
    "so": 107,
    "what": 138,
    "is": 53,
    "medfinder": 63,
    "do": 23,
    "this": 130,
    "site": 106,
    "about": 3,
    "can": 12,
    "explain": 31,
    "your": 149,
    "service": 104,
    "tell": 123,
    "me": 62,
    "how": 47,
    "does": 25,
    "page": 77,
    "help": 42,
    "work": 145,
    "are": 5,
    "the": 127,
    "steps": 114,
    "get": 36,
    "started": 111,
    "use": 136,
    "legit": 58,
    "a": 2,
    "scam": 99,
    "trust": 134,
    "trustworthy": 135,
    "sell": 103,
    "medication": 65,
    "buy": 10,
    "tirzepatide": 131,
    "here": 43,
    "prescribe": 83,
    "glp": 37,
    "1s": 0,
    "my": 69,
    "meds": 66,
    "from": 35,
    "pharmacy": 79,
    "why": 141,
    "prices": 87,
    "different": 21,
    "cost": 18,
    "much": 68,
    "in": 50,
    "some": 108,
    "places": 81,
    "such": 116,
    "big": 9,
    "price": 86,
    "range": 93,
    "all": 4,
    "over": 76,
    "place": 80,
    "data": 20,
    "safe": 97,
    "privacy": 88,
    "store": 115,
    "medical": 64,
    "share": 105,
    "personal": 78,
    "information": 51,
    "secure": 101,
    "need": 70,
    "prescription": 84,
    "without": 144,
    "will": 142,
    "doctor": 24,
    "be": 8,
    "involved": 52,
    "consultation": 16,
    "first": 34,
    "every": 28,
    "state": 112,
    "qualify": 89,
    "available": 7,
    "if": 49,
    "live": 59,
    "texas": 124,
    "supported": 118,
    "which": 139,
    "states": 113,
    "cover": 19,
    "expect": 30,
    "save": 98,
    "kind": 56,
    "of": 74,
    "discounts": 22,
    "find": 33,
    "cheap": 13,
    "it": 54,
    "long": 60,
    "check": 14,
    "take": 121,
    "fast": 32,
    "only": 75,
    "__number__": 1,
    "seconds": 100,
    "quickly": 91,
    "results": 95,
    "have": 40,
    "question": 90,
    "someone": 109,
    "assist": 6,
    "m": 61,
    "confused": 15,
    "support": 117,
    "please": 82,
    "joke": 55,
    "s": 96,
    "weather": 137,
    "today": 133,
    "with": 143,
    "homework": 46,
    "who": 140,
    "president": 85,
    "random": 92
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "affirm": 0,
    "deny": 12,
    "ask_what_is_medfinder": 11,
    "ask_how_it_works": 2,
    "ask_is_legit": 4,
    "ask_sell_medication": 8,
    "ask_price_difference": 6,
    "ask_data_safe": 1,
    "ask_need_prescription": 5,
    "ask_state_eligibility": 9,
    "ask_prices": 7,
    "ask_how_long_check_takes": 3,
    "ask_support": 10,
    "out_of_scope": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_data_safe": 12,
    "utter_default": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_how_it_works": 16,
    "utter_how_long_check_takes": 17,
    "utter_is_legit": 18,
    "utter_need_prescription": 19,
    "utter_out_of_scope": 20,
    "utter_price_difference": 21,
    "utter_prices": 22,
    "utter_sell_medication": 23,
    "utter_state_eligibility": 24,
    "utter_support": 25,
    "utter_what_is_medfinder": 26
  },
  "action_text": null,
  "intent_response_key": null
}