{
  "text": {
    "hi": 48,
    "hello": 44,
    "hey": 47,
    "good": 41,
    "morning": 71,
    "evening": 29,
    "there": 140,
    "bye": 12,
    "goodbye": 42,
    "see": 109,
    "you": 162,
    "talk": 134,
    "to": 144,
    "later": 60,
    "thanks": 137,
    "yes": 161,
    "yeah": 160,
    "correct": 19,
    "sure": 131,
    "exactly": 31,
    "that": 138,
    "sounds": 120,
    "no": 76,
    "nope": 77,
    "not": 78,
    "really": 101,
    "i": 51,
    "don": 28,
    "t": 132,
    "think": 141,
    "so": 117,
    "what": 151,
    "is": 56,
    "medfinder": 67,
    "do": 25,
    "this": 142,
    "site": 116,
    "about": 3,
    "can": 13,
    "explain": 33,
    "your": 163,
    "service": 112,
    "tell": 135,
    "me": 66,
    "how": 50,
    "does": 27,
    "page": 83,
    "help": 45,
    "work": 159,
    "are": 5,
    "the": 139,
    "steps": 126,
    "get": 38,
    "started": 122,
    "use": 148,
    "legit": 61,
    "a": 2,
    "scam": 106,
    "trust": 146,
    "trustworthy": 147,
    "sell": 110,
    "medication": 69,
    "buy": 11,
    "tirzepatide": 143,
    "here": 46,
    "prescribe": 89,
    "glp": 39,
    "1s": 0,
    "my": 73,
    "meds": 70,
    "from": 37,
    "pharmacy": 85,
    "why": 155,
    "prices": 93,
    "different": 23,
    "cost": 20,
    "much": 72,
    "in": 53,
    "some": 118,
    "places": 87,
    "such": 128,
    "big": 10,
    "price": 92,
    "range": 99,
    "all": 4,
    "over": 82,
    "place": 86,
    "data": 22,
    "safe": 104,
    "privacy": 94,
    "store": 127,
    "medical": 68,
    "share": 113,
    "personal": 84,
    "information": 54,
    "secure": 108,
    "need": 74,
    "prescription": 90,
    "without": 158,
    "will": 156,
    "doctor": 26,
    "be": 8,
    "involved": 55,
    "consultation": 18,
    "first": 36,
    "every": 30,
    "state": 123,
    "qualify": 95,
    "available": 7,
    "if": 52,
    "live": 63,
    "texas": 136,
    "supported": 130,
    "which": 153,
    "states": 124,
    "cover": 21,
    "expect": 32,
    "save": 105,
    "kind": 59,
    "of": 79,
    "discounts": 24,
    "find": 35,
    "cheap": 14,
    "it": 57,
    "long": 64,
    "check": 15,
    "take": 133,
    "fast": 34,
    "only": 80,
    "__number__": 1,
    "seconds": 107,
    "quickly": 97,
    "results": 102,
    "have": 43,
    "question": 96,
    "someone": 119,
    "assist": 6,
    "m": 65,
    "confused": 17,
    "support": 129,
    "please": 88,
    "joke": 58,
    "s": 103,
    "weather": 150,
    "today": 145,
    "with": 157,
    "homework": 49,
    "who": 154,
    "president": 91,
    "random": 98,
    "start": 121,
    "where": 152,
    "should": 114,
    "next": 75,
    "begin": 9,
    "step": 125,
    "order": 81,
    "click": 16,
    "semaglutide": 111,
    "want": 149,
    "ready": 100,
    "go": 40,
    "let": 62,
    "show": 115
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "affirm": 0,
    "deny": 12,
    "ask_what_is_medfinder": 11,
    "ask_how_it_works": 2,
    "ask_is_legit": 4,
    "ask_sell_medication": 8,
    "ask_price_difference": 6,
    "ask_data_safe": 1,
    "ask_need_prescription": 5,
    "ask_state_eligibility": 9,
    "ask_prices": 7,
    "ask_how_long_check_takes": 3,
    "ask_support": 10,
    "out_of_scope": 16,
    "how_to_start": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_data_safe": 12,
    "utter_default": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_how_it_works": 16,
    "utter_how_long_check_takes": 17,
    "utter_how_to_start": 18,
    "utter_is_legit": 19,
    "utter_need_prescription": 20,
    "utter_out_of_scope": 21,
    "utter_price_difference": 22,
    "utter_prices": 23,
    "utter_sell_medication": 24,
    "utter_state_eligibility": 25,
    "utter_support": 26,
    "utter_what_is_medfinder": 27
  },
  "action_text": null,
  "intent_response_key": null
}