{
  "text": {
    "hi": 57,
    "hey": 55,
    "hello": 53,
    "good": 50,
    "morning": 75,
    "anyone": 6,
    "there": 120,
    "yo": 141,
    "heyy": 56,
    "what": 133,
    "s": 101,
    "up": 128,
    "bye": 14,
    "thanks": 118,
    "ok": 83,
    "got": 51,
    "it": 64,
    "thank": 117,
    "you": 142,
    "is": 63,
    "glp": 47,
    "__number__": 0,
    "explain": 41,
    "glp1": 48,
    "are": 8,
    "medications": 73,
    "drugs": 36,
    "does": 35,
    "do": 33,
    "semaglutide": 105,
    "or": 84,
    "tirzepatide": 125,
    "better": 10,
    "which": 135,
    "stronger": 114,
    "ozempic": 86,
    "mounjaro": 76,
    "wegovy": 131,
    "vs": 130,
    "zepbound": 143,
    "difference": 32,
    "between": 11,
    "sema": 104,
    "and": 4,
    "tirz": 124,
    "weight": 132,
    "loss": 69,
    "compounded": 21,
    "safe": 102,
    "legal": 65,
    "why": 137,
    "cheaper": 18,
    "fda": 43,
    "approved": 7,
    "compounding": 22,
    "pharmacy": 90,
    "how": 58,
    "much": 77,
    "cost": 25,
    "price": 93,
    "per": 88,
    "month": 74,
    "cheapest": 19,
    "of": 82,
    "expensive": 40,
    "long": 68,
    "shipping": 108,
    "take": 115,
    "when": 134,
    "will": 138,
    "i": 61,
    "get": 46,
    "delivery": 30,
    "time": 123,
    "fast": 42,
    "ship": 107,
    "many": 71,
    "days": 29,
    "until": 127,
    "receive": 98,
    "estimate": 39,
    "start": 111,
    "quiz": 96,
    "the": 119,
    "begin": 9,
    "let": 66,
    "go": 49,
    "m": 70,
    "ready": 97,
    "started": 112,
    "am": 3,
    "eligible": 38,
    "qualify": 95,
    "bmi": 12,
    "requirement": 99,
    "who": 136,
    "can": 15,
    "use": 129,
    "this": 121,
    "medical": 72,
    "conditions": 23,
    "with": 139,
    "diabetes": 31,
    "side": 109,
    "effects": 37,
    "nausea": 79,
    "throw": 122,
    "common": 20,
    "any": 5,
    "risks": 100,
    "work": 140,
    "process": 94,
    "happens": 52,
    "after": 2,
    "pay": 87,
    "steps": 113,
    "doctor": 34,
    "consultation": 24,
    "prescription": 92,
    "insurance": 62,
    "cover": 26,
    "accepted": 1,
    "my": 78,
    "covered": 27,
    "by": 13,
    "hsa": 59,
    "fsa": 45,
    "speak": 110,
    "to": 126,
    "human": 60,
    "talk": 116,
    "live": 67,
    "chat": 17,
    "customer": 28,
    "service": 106,
    "need": 80,
    "help": 54,
    "from": 44,
    "person": 89,
    "out": 85,
    "pocket": 91,
    "cash": 16,
    "no": 81,
    "self": 103
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "what_is_glp1": 13,
    "semaglutide_vs_tirzepatide": 9,
    "compounded_vs_brand": 0,
    "pricing": 8,
    "shipping_time": 10,
    "start_quiz": 12,
    "eligibility": 2,
    "side_effects": 11,
    "how_it_works": 5,
    "insurance": 6,
    "contact_human": 1,
    "out_of_pocket": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_compounded_vs_brand": 12,
    "utter_contact_human": 13,
    "utter_eligibility": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_how_it_works": 17,
    "utter_insurance": 18,
    "utter_pricing": 19,
    "utter_semaglutide_vs_tirzepatide": 20,
    "utter_shipping_time": 21,
    "utter_side_effects": 22,
    "utter_start_quiz": 23,
    "utter_what_is_glp1": 24
  },
  "action_text": null,
  "intent_response_key": null
}